/* Localized versions of Info.plist keys */

CFBundleName  =  "SpelFysik";
CFBundleShortVersionString  =  "2.0";
CFBundleGetInfoString  =  "Spelfysik Högskolan i Skövde";
NSHumanReadableCopyright  =  "Copyright 2015 Henrik Engström.";
